Autodesk.Revit.UI.UIFabricationUtils.SetReportBinaryPath(Autodesk.Revit.DB.Document,System.String)
set path where qrcode and barcode Dlls can be found
Throws Autodesk.Revit.Exceptions.ArgumentNullException:
A non-optional argument was NULL
Since:
2016